{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "he": 260,
      "Ġt": 261,
      "Ġa": 262,
      "Ġs": 263,
      "Ġw": 264,
      "nd": 265,
      "Ġthe": 266,
      "ed": 267,
      "Ġand": 268,
      "Ġto": 269,
      "Ġb": 270,
      "in": 271,
      "Ġh": 272,
      "Ġwa": 273,
      "re": 274,
      "ou": 275,
      "Ġf": 276,
      "it": 277,
      "Ġl": 278,
      "Ġc": 279,
      "Ġd": 280,
      "er": 281,
      "Ġhe": 282,
      "Ġm": 283,
      "Ġp": 284,
      "Ġwas": 285,
      "om": 286,
      "ĠT": 287,
      "Ġo": 288,
      "ay": 289,
      "ar": 290,
      "is": 291,
      "ing": 292,
      "il": 293,
      "Ġg": 294,
      "id": 295,
      "at": 296,
      "en": 297,
      "Ġn": 298,
      "Ġsa": 299,
      "Ġha": 300,
      "ĠS": 301,
      "ĠThe": 302,
      "an": 303,
      "im": 304,
      "or": 305,
      "on": 306,
      "Ġit": 307,
      "Ġth": 308,
      "ll": 309,
      "le": 310,
      "ĠH": 311,
      "Ġher": 312,
      "ot": 313,
      "et": 314,
      "ir": 315,
      "ĠShe": 316,
      "es": 317,
      "ĠHe": 318,
      "Ġin": 319,
      "ver": 320,
      "ut": 321,
      "ow": 322,
      "ĠThey": 323,
      "ck": 324,
      "Ġe": 325,
      "Ġu": 326,
      "ld": 327,
      "Ġy": 328,
      "oo": 329,
      "Ġsaid": 330,
      "ig": 331,
      "Ġ\"": 332,
      "ily": 333,
      "Ġr": 334,
      "Ġbe": 335,
      "am": 336,
      "Ġst": 337,
      "ĠI": 338,
      "ce": 339,
      "ke": 340,
      "Ġshe": 341,
      "ve": 342,
      "pp": 343,
      "ith": 344,
      "Ġwith": 345,
      "Lily": 346,
      "On": 347,
      "Ġon": 348,
      "Ġyou": 349,
      "Ġof": 350,
      "ked": 351,
      "ri": 352,
      "Ġso": 353,
      "nt": 354,
      "Ġhis": 355,
      "Ġpl": 356,
      "ad": 357,
      "very": 358,
      "Ġday": 359,
      "Ġthat": 360,
      "Ġup": 361,
      "Ġplay": 362,
      "Ġhad": 363,
      "st": 364,
      "Ġthey": 365,
      "Ġwe": 366,
      "ĠLily": 367,
      "Ġmom": 368,
      "Ġfor": 369,
      "ĠB": 370,
      "el": 371,
      "un": 372,
      "ould": 373,
      "'s": 374,
      "my": 375,
      "The": 376,
      "Ġli": 377,
      "ch": 378,
      "ent": 379,
      "Ġhapp": 380,
      "Ġwant": 381,
      "itt": 382,
      "Ġsh": 383,
      "out": 384,
      "her": 385,
      "Ġdo": 386,
      "ly": 387,
      "Ġnot": 388,
      "ome": 389,
      "se": 390,
      "Ġvery": 391,
      "ound": 392,
      "end": 393,
      "all": 394,
      "Ġwh": 395,
      "ime": 396,
      "ittle": 397,
      "Ġk": 398,
      "Ġtime": 399,
      "Ġlittle": 400,
      "al": 401,
      "ĠĊ": 402,
      "Ġthere": 403,
      "Ġne": 404,
      "ht": 405,
      "ĠM": 406,
      "Ġre": 407,
      "Ġhappy": 408,
      "Ġsm": 409,
      "Ġbig": 410,
      "Ġis": 411,
      "ĠIt": 412,
      "Ġbut": 413,
      "ack": 414,
      "Ġan": 415,
      "Ġsaw": 416,
      "riend": 417,
      ".\"": 418,
      "Ġfriend": 419,
      "ry": 420,
      "Ġas": 421,
      "ra": 422,
      "One": 423,
      "ide": 424,
      "ake": 425,
      "'t": 426,
      "!\"": 427,
      "ug": 428,
      "Ġloo": 429,
      "ved": 430,
      "ter": 431,
      "Ġwere": 432,
      "ore": 433,
      "Once": 434,
      "Ġlo": 435,
      "ec": 436,
      "Ġhim": 437,
      "Ġtoo": 438,
      "Ġgo": 439,
      "Ġbo": 440,
      "Ġse": 441,
      "irl": 442,
      "Ġare": 443,
      "Ġj": 444,
      "ĠTim": 445,
      "ard": 446,
      "Ġwanted": 447,
      "ill": 448,
      "Ġgirl": 449,
      "Ġupon": 450,
      "Ġthem": 451,
      "Ġout": 452,
      "Ġat": 453,
      "ur": 454,
      "ind": 455,
      "Ġtheir": 456,
      "fu": 457,
      "Ġsp": 458,
      "way": 459,
      "ĠA": 460,
      "Ġsmil": 461,
      "Ġdid": 462,
      "Ġcould": 463,
      "hen": 464,
      "Ġhave": 465,
      "ain": 466,
      "art": 467,
      "Ġex": 468,
      "hed": 469,
      "rom": 470,
      "Ġwent": 471,
      "Ġar": 472,
      "ic": 473,
      "Ġcan": 474,
      "ĠJ": 475,
      "lp": 476,
      "ful": 477,
      "ĠBen": 478,
      "ood": 479,
      "?\"": 480,
      "hing": 481,
      "Ġfriends": 482,
      "Ġnam": 483,
      "ight": 484,
      "Ġall": 485,
      "Ġhelp": 486,
      "Ġkn": 487,
      "um": 488,
      "one": 489,
      "ark": 490,
      "Ġback": 491,
      "Ġsay": 492,
      "You": 493,
      "Ġfun": 494,
      "Ġcl": 495,
      "ĠTom": 496,
      "are": 497,
      "Ġno": 498,
      "Ġle": 499,
      "op": 500,
      "Ġsmiled": 501,
      "Ġsc": 502,
      "Ġnamed": 503,
      "Ġal": 504,
      "oug": 505,
      "Ġloved": 506,
      "side": 507,
      "elt": 508,
      "ĠOne": 509,
      "Ġman": 510,
      "Ġasked": 511,
      "ick": 512,
      "Ġtoy": 513,
      "Ġlike": 514,
      "Ġfe": 515,
      "Ġfelt": 516,
      "Ġlooked": 517,
      "Ġsome": 518,
      "Ġaround": 519,
      "Ġsee": 520,
      "Ġme": 521,
      "ame": 522,
      "omet": 523,
      "ĠW": 524,
      "Ġro": 525,
      "Ġbr": 526,
      "ure": 527,
      "ĠTimmy": 528,
      "Ġbir": 529,
      "get": 530,
      "ice": 531,
      "Ġboy": 532,
      "Ġwould": 533,
      "Ġstart": 534,
      "ong": 535,
      "Ã¢": 536,
      "âĤ": 537,
      "âĤ¬": 538,
      "ss": 539,
      "Ġbird": 540,
      "Ġsomet": 541,
      "Ġfa": 542,
      "dd": 543,
      "ings": 544,
      "Ġag": 545,
      "Ġwor": 546,
      "Ġwhat": 547,
      "ade": 548,
      "Ġmake": 549,
      "king": 550,
      ",\"": 551,
      "ie": 552,
      "ĠBut": 553,
      "own": 554,
      "Ġtre": 555,
      "Ġran": 556,
      "gether": 557,
      "ĠYou": 558,
      "Ġaway": 559,
      "ag": 560,
      "ared": 561,
      "Ġsays": 562,
      "Ġstarted": 563,
      "oud": 564,
      "if": 565,
      "Ġmade": 566,
      "Ġcar": 567,
      "Ġsomething": 568,
      "Ġtogether": 569,
      "ited": 570,
      "ther": 571,
      "Ġpark": 572,
      "Ġco": 573,
      "Ġsad": 574,
      "Ġother": 575,
      "Ġnew": 576,
      "Ġexc": 577,
      "Ġput": 578,
      "Ġfrom": 579,
      "Ġpr": 580,
      "ell": 581,
      "ĠL": 582,
      "Ġla": 583,
      "Ġhug": 584,
      "ble": 585,
      "Ġmu": 586,
      "ook": 587,
      "ach": 588,
      "Ġagain": 589,
      "Ġhome": 590,
      "Ġwhen": 591,
      "Ġgood": 592,
      "hat": 593,
      "ep": 594,
      "Ġwho": 595,
      "est": 596,
      "ried": 597,
      "Ġfound": 598,
      "Ġfl": 599,
      "Ġthen": 600,
      "Ġch": 601,
      "Ġdec": 602,
      "pped": 603,
      "Ġwal": 604,
      "as": 605,
      "Ġget": 606,
      "qu": 607,
      "Ġplaying": 608,
      "ought": 609,
      "pl": 610,
      "ĠE": 611,
      "ally": 612,
      "Ġsw": 613,
      "ous": 614,
      "nn": 615,
      "Ġthings": 616,
      "Ġexcited": 617,
      "Ġliked": 618,
      "Ġgot": 619,
      "uck": 620,
      "ro": 621,
      "ided": 622,
      "Ġdecided": 623,
      "Ġbl": 624,
      "ave": 625,
      "Ġcame": 626,
      "Ġevery": 627,
      "ara": 628,
      "Ġyour": 629,
      "ĠD": 630,
      "ĠMom": 631,
      "ax": 632,
      "Ġv": 633,
      "Ġscared": 634,
      "ust": 635,
      "Ġone": 636,
      "Ġdog": 637,
      "Ġdown": 638,
      "ouse": 639,
      "ny": 640,
      "Ġfind": 641,
      "Ġcare": 642,
      "Ġbec": 643,
      "ist": 644,
      "Ġthan": 645,
      "Ġfeel": 646,
      "ap": 647,
      "ue": 648,
      "udd": 649,
      "nna": 650,
      "Ġdad": 651,
      "Ġab": 652,
      "They": 653,
      "Ġmy": 654,
      "Ġlook": 655,
      "Ġke": 656,
      "our": 657,
      "Ġwill": 658,
      "arn": 659,
      "Ġgr": 660,
      "us": 661,
      "nder": 662,
      "Ġgra": 663,
      "ways": 664,
      "ess": 665,
      "Ġdidn": 666,
      "Ġpo": 667,
      "fe": 668,
      "Ġalways": 669,
      "Ġtook": 670,
      "Ġabout": 671,
      "ant": 672,
      "bb": 673,
      "Ġlot": 674,
      "Ġmommy": 675,
      "Ġtoys": 676,
      "Ġkne": 677,
      "ers": 678,
      "ise": 679,
      "ite": 680,
      "Ġoutside": 681,
      "Ġtree": 682,
      "Ġthought": 683,
      "Ġball": 684,
      "ĠF": 685,
      "Ġmore": 686,
      "eci": 687,
      "ĠSam": 688,
      "ened": 689,
      "ched": 690,
      "Ġta": 691,
      "Ġold": 692,
      "Ġho": 693,
      "Ġlearn": 694,
      "ret": 695,
      "Ġint": 696,
      "ged": 697,
      "Ġknow": 698,
      "Ġlaug": 699,
      "Ġtake": 700,
      "ecial": 701,
      "Ġspecial": 702,
      "Ġsor": 703,
      "Ġcat": 704,
      "udden": 705,
      "Ġknew": 706,
      "ĠMax": 707,
      "ive": 708,
      "ia": 709,
      "Ġpe": 710,
      "Ġany": 711,
      "uddenly": 712,
      "Ġtr": 713,
      "fter": 714,
      "Ġhow": 715,
      "ma": 716,
      "Ġshow": 717,
      "ink": 718,
      "Ġsorry": 719,
      "Ġtw": 720,
      "But": 721,
      "Ġmuch": 722,
      "au": 723,
      "ish": 724,
      "Ġrun": 725,
      "and": 726,
      "Ġhand": 727,
      "Ġsl": 728,
      "ven": 729,
      "Ġhouse": 730,
      "Ġor": 731,
      "Ġop": 732,
      "Ġsk": 733,
      "Ġmo": 734,
      "Ġclo": 735,
      "Ġsun": 736,
      "Ġinto": 737,
      "Ġtried": 738,
      "Ġinside": 739,
      "ate": 740,
      "Ġtold": 741,
      "Ġwater": 742,
      "Ġthis": 743,
      "Ġen": 744,
      "ank": 745,
      "Ġif": 746,
      "Ġproud": 747,
      "ump": 748,
      "Ġqu": 749,
      "Ġover": 750,
      "Ġcouldn": 751,
      "Tom": 752,
      "dy": 753,
      "Ġgave": 754,
      "Ġheard": 755,
      "ĠSara": 756,
      "Ġnever": 757,
      "by": 758,
      "Ġeach": 759,
      "ace": 760,
      "Ġroom": 761,
      "ty": 762,
      "Ġexpl": 763,
      "ĠEvery": 764,
      "Ġeat": 765,
      "ĠWe": 766,
      "other": 767,
      "ause": 768,
      "Ġpick": 769,
      "ion": 770,
      "Ġpret": 771,
      "ĠAnna": 772,
      "Mom": 773,
      "Ġplayed": 774,
      "ge": 775,
      "etter": 776,
      "Ġjust": 777,
      "ak": 778,
      "Ġhugged": 779,
      "Ġgre": 780,
      "here": 781,
      "Ġoff": 782,
      "Ġcom": 783,
      "Ġwat": 784,
      "oth": 785,
      "Ġbox": 786,
      "Ġnice": 787,
      "'m": 788,
      "Ġstr": 789,
      "Ġbecause": 790,
      "Ġneed": 791,
      "ile": 792,
      "Ġmany": 793,
      "Ġfo": 794,
      "uc": 795,
      "Ġjo": 796,
      "Ġbear": 797,
      "Ġsmall": 798,
      "iz": 799,
      "Ġbu": 800,
      "ving": 801,
      "Ġlong": 802,
      "ine": 803,
      "gry": 804,
      "imal": 805,
      "ort": 806,
      "Ġanimal": 807,
      "Ġsn": 808,
      "ough": 809,
      "Ġtry": 810,
      "Ġunt": 811,
      "ild": 812,
      "sel": 813,
      "urt": 814,
      "Ġuntil": 815,
      "ĠJack": 816,
      "sed": 817,
      "Ġkind": 818,
      "Ġlearned": 819,
      "Ġim": 820,
      "Ġlove": 821,
      "Ġbetter": 822,
      "ft": 823,
      "Ġflow": 824,
      "Ġcall": 825,
      "Ġdon": 826,
      "He": 827,
      "ĠJo": 828,
      "Ġend": 829,
      "Ġad": 830,
      "ull": 831,
      "Ġbest": 832,
      "vent": 833,
      "Yes": 834,
      "ars": 835,
      "urp": 836,
      "ady": 837,
      "em": 838,
      "ream": 839,
      "aut": 840,
      "urn": 841,
      "ĠMia": 842,
      "Ġcle": 843,
      "ĠAnd": 844,
      "ves": 845,
      "Åĵ": 846,
      "arden": 847,
      "ĠC": 848,
      "Ġgarden": 849,
      "Ġfast": 850,
      "Ġcareful": 851,
      "ber": 852,
      "Ġbeaut": 853,
      "lly": 854,
      "Th": 855,
      "Ġeven": 856,
      "pt": 857,
      "Ġbra": 858,
      "ies": 859,
      "Ġthanked": 860,
      "Ġfi": 861,
      "ĠSo": 862,
      "Ġche": 863,
      "Ġlaughed": 864,
      "Ġsky": 865,
      "Ġby": 866,
      "It": 867,
      "ĠHer": 868,
      "Ġjump": 869,
      "Ġgl": 870,
      "ase": 871,
      "Ġte": 872,
      "Ġloud": 873,
      "self": 874,
      "iny": 875,
      "Ġway": 876,
      "wn": 877,
      "Ġbeauti": 878,
      "Ġcome": 879,
      "lew": 880,
      "Ġlist": 881,
      "Ġwo": 882,
      "Ġbeautiful": 883,
      "Ġhard": 884,
      "Ġlots": 885,
      "Ġra": 886,
      "Ġstill": 887,
      "Ġfam": 888,
      "Ġanimals": 889,
      "ĠÃ¢": 890,
      "Ġhurt": 891,
      "Ġunder": 892,
      "ĠThen": 893,
      "ect": 894,
      "Ġstay": 895,
      "ning": 896,
      "Ġlet": 897,
      "ct": 898,
      "Ġboth": 899,
      "Ġcu": 900,
      "ĠHis": 901,
      "hes": 902,
      "be": 903,
      "Ġsafe": 904,
      "ĠFrom": 905,
      "ool": 906,
      "ree": 907,
      "Ġcol": 908,
      "Ġtwo": 909,
      "Ġbad": 910,
      "Ġbook": 911,
      "Ġimp": 912,
      "ople": 913,
      "Ġrem": 914,
      "ane": 915,
      "Ġlived": 916,
      "kay": 917,
      "ock": 918,
      "ucy": 919,
      "Ġwalked": 920,
      "Tim": 921,
      "ast": 922,
      "urpr": 923,
      "Ġbrave": 924,
      "Ġshould": 925,
      "Ġits": 926,
      "ob": 927,
      "ished": 928,
      "Ġangry": 929,
      "Ġsurpr": 930,
      "Ġfamily": 931,
      "ress": 932,
      "igh": 933,
      "When": 934,
      "Ġpeople": 935,
      "Ġflew": 936,
      "Ġcalled": 937,
      "No": 938,
      "Ġred": 939,
      "Ġstor": 940,
      "ip": 941,
      "Ġsoon": 942,
      "Ġfin": 943,
      "hn": 944,
      "Let": 945,
      "led": 946,
      "Ġkept": 947,
      "Ġfore": 948,
      "fore": 949,
      "Ġdan": 950,
      "Ġshare": 951,
      "Ġfly": 952,
      "xt": 953,
      "ised": 954,
      "dded": 955,
      "Ġpic": 956,
      "âĤ¬â": 957,
      "Ġdoor": 958,
      "Ġgoing": 959,
      "ĠP": 960,
      "ĠWhen": 961,
      "Ġpretty": 962,
      "Ġkeep": 963,
      "Ġnow": 964,
      "Ġrock": 965,
      "Ġclean": 966,
      "Ġdra": 967,
      "ary": 968,
      "Ġadvent": 969,
      "ummy": 970,
      "Ġnoise": 971,
      "Ġopened": 972,
      "Ġshiny": 973,
      "age": 974,
      "Ġexplore": 975,
      "Ġwind": 976,
      "Ġdoll": 977,
      "Ġcry": 978,
      "Ġcon": 979,
      "Ġide": 980,
      "Ġbefore": 981,
      "ied": 982,
      "Ben": 983,
      "illy": 984,
      "Ġreal": 985,
      "Ġsto": 986,
      "so": 987,
      "What": 988,
      "Ġground": 989,
      "Ġalso": 990,
      "les": 991,
      "Ġturn": 992,
      "Ħ¢": 993,
      "âĤ¬âĦ¢": 994,
      "Ġey": 995,
      "That": 996,
      "Ġfar": 997,
      "Ġidea": 998,
      "Ġfr": 999,
      "oon": 1000,
      "Ġnodded": 1001,
      "Ġcolor": 1002,
      "Ġwar": 1003,
      "oy": 1004,
      "Ġfeeling": 1005,
      "Ġun": 1006,
      "Ġpicked": 1007,
      "imb": 1008,
      "th": 1009,
      "ĠLucy": 1010,
      "Ġnext": 1011,
      "Ġwalking": 1012,
      "thing": 1013,
      "ture": 1014,
      "ĠDad": 1015,
      "Ġclimb": 1016,
      "Ġhas": 1017,
      "uch": 1018,
      "Ġma": 1019,
      "Ġthr": 1020,
      "Ġwhile": 1021,
      "eet": 1022,
      "Ġbed": 1023,
      "Ġadventure": 1024,
      "Ġsmile": 1025,
      "kes": 1026,
      "aybe": 1027,
      "Thank": 1028,
      "iced": 1029,
      "ger": 1030,
      "ious": 1031,
      "ĠG": 1032,
      "Ġbeing": 1033,
      "Ġdif": 1034,
      "Ġwr": 1035,
      "Ġclos": 1036,
      "Ġfood": 1037,
      "joy": 1038,
      "ted": 1039,
      "Ġgive": 1040,
      "Ġpicture": 1041,
      "Ġthink": 1042,
      "ĠSp": 1043,
      "Ġlooking": 1044,
      "Ġdel": 1045,
      "ff": 1046,
      "ac": 1047,
      "Ġtruck": 1048,
      "Ġwait": 1049,
      "Ġeyes": 1050,
      "ught": 1051,
      "Ġtow": 1052,
      "ting": 1053,
      "Ġrepl": 1054,
      "Ġbro": 1055,
      "Ġstopped": 1056,
      "Ġlisten": 1057,
      "Ġafter": 1058,
      "Ġbre": 1059,
      "Ġown": 1060,
      "Ġvo": 1061,
      "Ġwalk": 1062,
      "ember": 1063,
      "ĠSuddenly": 1064,
      "Ġwonder": 1065,
      "Ġgreat": 1066,
      "Ġhands": 1067,
      "Suddenly": 1068,
      "Ġshout": 1069,
      "Ġhead": 1070,
      "Ġenjoy": 1071,
      "Ġimport": 1072,
      "Ġflowers": 1073,
      "Ġever": 1074,
      "Ġnoticed": 1075,
      "Ġblue": 1076,
      "Ġforest": 1077,
      "bbit": 1078,
      "She": 1079,
      "ized": 1080,
      "Ġapp": 1081,
      "irst": 1082,
      "Ġnear": 1083,
      "Ġquick": 1084,
      "Ġdis": 1085,
      "Ġde": 1086,
      "able": 1087,
      "Ġimportant": 1088,
      "Ġremember": 1089,
      "Ġfish": 1090,
      "llow": 1091,
      "Ġsound": 1092,
      "Ġslide": 1093,
      "Ġus": 1094,
      "maz": 1095,
      "Ġreplied": 1096,
      "Ġamaz": 1097,
      "Ġac": 1098,
      "lease": 1099,
      "Ġwork": 1100,
      "Ġwatch": 1101,
      "Ġrain": 1102,
      "Ġshowed": 1103,
      "Ġrabbit": 1104,
      "Ġokay": 1105,
      "gan": 1106,
      "Ġtal": 1107,
      "bye": 1108,
      "fere": 1109,
      "bbed": 1110,
      "Ġask": 1111,
      "Ġdiffere": 1112,
      "Ġmean": 1113,
      "Ġright": 1114,
      "Ġye": 1115,
      "day": 1116,
      "Ġwatched": 1117,
      "Ġbright": 1118,
      "Ġfollow": 1119,
      "We": 1120,
      "ĠSpot": 1121,
      "So": 1122,
      "Ġeveryone": 1123,
      "Ġstrong": 1124,
      "Ġsqu": 1125,
      "Ġstick": 1126,
      "Ġuse": 1127,
      "Ġbeen": 1128,
      "Ġmor": 1129,
      "Ġvoice": 1130,
      "Ġtra": 1131,
      "ered": 1132,
      "Ġquickly": 1133,
      "ath": 1134,
      "Ġour": 1135,
      "Ġwhere": 1136,
      "Ġyell": 1137,
      "ĠN": 1138,
      "ĠMommy": 1139,
      "Anna": 1140,
      "Ġdifferent": 1141,
      "ĠBob": 1142,
      "Ġchild": 1143,
      "Ġcuri": 1144,
      "Ġboat": 1145,
      "ng": 1146,
      "Ġsure": 1147,
      "ĠSue": 1148,
      "Ġbecame": 1149,
      "Ġgoodbye": 1150,
      "Ġface": 1151,
      "Ġplace": 1152,
      "ange": 1153,
      "Ġhop": 1154,
      "Ġhigh": 1155,
      "Ġam": 1156,
      "Look": 1157,
      "aught": 1158,
      "ĠR": 1159,
      "Ġcloser": 1160,
      "Ġstore": 1161,
      "Ġwarm": 1162,
      "Ġdoes": 1163,
      "Ġcr": 1164,
      "Ġdress": 1165,
      "Sara": 1166,
      "unny": 1167,
      "Ġcurious": 1168,
      "Ġmag": 1169,
      "ila": 1170,
      "Jo": 1171,
      "Ġcook": 1172,
      "Ġbel": 1173,
      "Ġforg": 1174,
      "Ġtell": 1175,
      "Ġfav": 1176,
      "ndma": 1177,
      "ass": 1178,
      "ount": 1179,
      "co": 1180,
      "Ġthree": 1181,
      "leep": 1182,
      "Ġnight": 1183,
      "Ġopen": 1184,
      "Ġcake": 1185,
      "more": 1186,
      "Ġhere": 1187,
      "Ġanymore": 1188,
      "Ġblock": 1189,
      "Ġfirst": 1190,
      "itc": 1191,
      "Ġbus": 1192,
      "Ġpull": 1193,
      "iss": 1194,
      "ached": 1195,
      "Her": 1196,
      "ired": 1197,
      "Ġbutter": 1198,
      "Ġz": 1199,
      "imes": 1200,
      "ĠTh": 1201,
      "orn": 1202,
      "Ġsweet": 1203,
      "Ġpain": 1204,
      "Ġkid": 1205,
      "Ġgrabbed": 1206,
      "Can": 1207,
      "Ġpu": 1208,
      "isy": 1209,
      "Ġonly": 1210,
      "Ġmon": 1211,
      "Ġlea": 1212,
      "Ġfell": 1213,
      "Ġba": 1214,
      "Ġru": 1215,
      "Ġcont": 1216,
      "Ġbirds": 1217,
      "Ġjumped": 1218,
      "Ġglad": 1219,
      "Ġbit": 1220,
      "Ġsand": 1221,
      "itchen": 1222,
      "Ġkitchen": 1223,
      "Ġhelped": 1224,
      "Ġsees": 1225,
      "Ġfire": 1226,
      "Ġper": 1227,
      "Ġflo": 1228,
      "Ġstop": 1229,
      "ĠSarah": 1230,
      "Ġhappened": 1231,
      "Ġsing": 1232,
      "Ġgrass": 1233,
      "Ġbunny": 1234,
      "Ġshouted": 1235,
      "Ġstory": 1236,
      "ĠLet": 1237,
      "Ġtri": 1238,
      "nts": 1239,
      "Ġdr": 1240,
      "air": 1241,
      "After": 1242,
      "ĠJane": 1243,
      "ppy": 1244,
      "Ġreached": 1245,
      "Ġbeh": 1246,
      "Ġrealized": 1247,
      "Ġyummy": 1248,
      "Ġbrother": 1249,
      "ĠDo": 1250,
      "Ġlady": 1251,
      "Ġmum": 1252,
      "Ġhaving": 1253,
      "Ġprin": 1254,
      "ins": 1255,
      "Ġfavor": 1256,
      "ĠAs": 1257,
      "'re": 1258,
      "Ġmess": 1259,
      "Ġfavorite": 1260,
      "Ġdraw": 1261,
      "Ġcre": 1262,
      "Ġrest": 1263,
      "Ġthrough": 1264,
      "Ġgame": 1265,
      "Ġhat": 1266,
      "Ġate": 1267,
      "Ġless": 1268,
      "Ġunderst": 1269,
      "akes": 1270,
      "ĠEveryone": 1271,
      "Ġsoft": 1272,
      "Ġpare": 1273,
      "zy": 1274,
      "Ġthing": 1275,
      "Ġreally": 1276,
      "ather": 1277,
      "Ġready": 1278,
      "Mommy": 1279,
      "Ġbegan": 1280,
      "where": 1281,
      "Ġpretend": 1282,
      "ĠCan": 1283,
      "Ġworld": 1284,
      "ĠJoe": 1285,
      "ĠThat": 1286,
      "Ġlooks": 1287,
      "ken": 1288,
      "Ġhimself": 1289,
      "Ġmagic": 1290,
      "fully": 1291,
      "Ġpap": 1292,
      "Ġdone": 1293,
      "Ġbutterf": 1294,
      "Ġmaking": 1295,
      "Ġcut": 1296,
      "Ġcoming": 1297,
      "Ġduck": 1298,
      "ater": 1299,
      "Ġpond": 1300,
      "Ġkids": 1301,
      "Ġwaved": 1302,
      "Ġwhy": 1303,
      "Ġprom": 1304,
      "Ġtired": 1305,
      "Ġfro": 1306,
      "Ġfix": 1307,
      "olly": 1308,
      "ster": 1309,
      "Ġmouse": 1310,
      "Ġworry": 1311,
      "Ġpart": 1312,
      "Ġcars": 1313,
      "Ġste": 1314,
      "Ġdelic": 1315,
      "Ġname": 1316,
      "Ġflower": 1317,
      "ign": 1318,
      "Ġfill": 1319,
      "Wow": 1320,
      "aisy": 1321,
      "Ġtouch": 1322,
      "eddy": 1323,
      "Ġfunny": 1324,
      "Ġcatch": 1325,
      "bo": 1326,
      "Ġused": 1327,
      "sh": 1328,
      "Ġseen": 1329,
      "Ġhair": 1330,
      "ĠJohn": 1331,
      "Ġtast": 1332,
      "ient": 1333,
      "Ġtop": 1334,
      "Ġparents": 1335,
      "rel": 1336,
      "Ġanother": 1337,
      "Ġhold": 1338,
      "Ġhopped": 1339,
      "Ġcried": 1340,
      "iver": 1341,
      "uff": 1342,
      "oney": 1343,
      "mer": 1344,
      "Ġdoing": 1345,
      "Ġcool": 1346,
      "Ġblocks": 1347,
      "hy": 1348,
      "\".": 1349,
      "Ġpus": 1350,
      "Ġsurprise": 1351,
      "Ġlight": 1352,
      "Ġgreen": 1353,
      "As": 1354,
      "Ġthank": 1355,
      "Ġlesson": 1356,
      "Timmy": 1357,
      "ation": 1358,
      "Ġread": 1359,
      "Ġfloor": 1360,
      "Ġdin": 1361,
      "Ġgi": 1362,
      "Ġwood": 1363,
      "Ġfull": 1364,
      "Don": 1365,
      "Ġdri": 1366,
      "ards": 1367,
      "Ġtrees": 1368,
      "Ġrunning": 1369,
      "Ġwindow": 1370,
      "Ġworked": 1371,
      "Ġyears": 1372,
      "Ġcra": 1373,
      "Ġdro": 1374,
      "Ġ-": 1375,
      "Ġdark": 1376,
      "Ġbehind": 1377,
      "Ġlikes": 1378,
      "Ġsmell": 1379,
      "Ġspot": 1380,
      "Ġwished": 1381,
      "Ġpaper": 1382,
      "ued": 1383,
      "Ġyellow": 1384,
      "andy": 1385,
      "Ġbow": 1386,
      "ul": 1387,
      "ren": 1388,
      "Ġswim": 1389,
      "John": 1390,
      "Ġhappily": 1391,
      "Ġbag": 1392,
      "Ġsat": 1393,
      "Ġsho": 1394,
      "Sam": 1395,
      "Ġsleep": 1396,
      "aring": 1397,
      "Ġsurprised": 1398,
      "ely": 1399,
      "Ġfrog": 1400,
      "Ġbutterfly": 1401,
      "ike": 1402,
      "Ġswing": 1403,
      "Ġset": 1404,
      "Ġcarefully": 1405,
      "ĠIn": 1406,
      "Ġslow": 1407,
      "Ġremembered": 1408,
      "Ġlost": 1409,
      "Ġcold": 1410,
      "Ġheld": 1411,
      "ello": 1412,
      "Hello": 1413,
      "Ġhole": 1414,
      "Ġice": 1415,
      "Ġlaugh": 1416,
      "rew": 1417,
      "Ġneeded": 1418,
      "Ġbuy": 1419,
      "Ġperf": 1420,
      "Ġleft": 1421,
      "ons": 1422,
      "Ġmove": 1423,
      "reed": 1424,
      "cess": 1425,
      "Ġanything": 1426,
      "Ġdream": 1427,
      "Ġtall": 1428,
      "Ġenjoyed": 1429,
      "Ġwrong": 1430,
      "Ġarri": 1431,
      "uit": 1432,
      "Ġhear": 1433,
      "Ġfair": 1434,
      "Ġair": 1435,
      "Ġfollowed": 1436,
      "inally": 1437,
      "Ġbooks": 1438,
      "ross": 1439,
      "Ġel": 1440,
      "Ġchildren": 1441,
      "Ġhun": 1442,
      "Ġdelicious": 1443,
      "Ġtable": 1444,
      "Ġfinished": 1445,
      "Ġcontin": 1446,
      "Ġfriendly": 1447,
      "Ġdir": 1448,
      "Ġhot": 1449,
      "Ġsnow": 1450,
      "Ġherself": 1451,
      "ds": 1452,
      "lf": 1453,
      "ĠAfter": 1454,
      "Ġhill": 1455,
      "ens": 1456,
      "Ġunderstand": 1457,
      "Ġplease": 1458,
      "Ġclose": 1459,
      "ined": 1460,
      "Ġhid": 1461,
      "Ġarrived": 1462,
      "Ġcast": 1463,
      "Ġelse": 1464,
      "Ġarm": 1465,
      "Ġbaby": 1466,
      "Ġwonderful": 1467,
      "Ġmight": 1468,
      "Ġgent": 1469,
      "Ġtight": 1470,
      "Ġforgot": 1471,
      "sp": 1472,
      "ield": 1473,
      "Ġbug": 1474,
      "ĠSally": 1475,
      "Ġcolors": 1476,
      "Ġrel": 1477,
      "Ġbuild": 1478,
      "Ġbroken": 1479,
      "ĠDaisy": 1480,
      "Ġable": 1481,
      "Ġgone": 1482,
      "av": 1483,
      "ner": 1484,
      "ĠNow": 1485,
      "ĠBenny": 1486,
      "ĠLila": 1487,
      "Ġyes": 1488,
      "atter": 1489,
      "Ġsong": 1490,
      "Then": 1491,
      "ich": 1492,
      "Ġwall": 1493,
      "Ġsquir": 1494,
      "Ġfilled": 1495,
      "Ġagreed": 1496,
      "Ġsomeone": 1497,
      "Jack": 1498,
      "Ġcontinued": 1499,
      "room": 1500,
      "Ġcreat": 1501,
      "asure": 1502,
      "'ll": 1503,
      "Ġcount": 1504,
      "Ġwants": 1505,
      "Ġsquirrel": 1506,
      "ĠEm": 1507,
      "Ġpink": 1508,
      "Ġleaves": 1509,
      "ask": 1510,
      "Ġenough": 1511,
      "ey": 1512,
      "ĠThere": 1513,
      "ĠTommy": 1514,
      "Ġlion": 1515,
      "From": 1516,
      "ama": 1517,
      "ee": 1518,
      "OK": 1519,
      "Ġmorning": 1520,
      "Ġvis": 1521,
      "Ġmoment": 1522,
      "Ġfinally": 1523,
      "Ġgetting": 1524,
      "Ġstayed": 1525,
      "Ġcookies": 1526,
      "Ġbreak": 1527,
      "app": 1528,
      "Ġpoin": 1529,
      "ance": 1530,
      "Ġbeach": 1531,
      "ĠK": 1532,
      "Ġfew": 1533,
      "ĠMaybe": 1534,
      "Ġscary": 1535,
      "Ġfight": 1536,
      "Ġsometimes": 1537,
      "row": 1538,
      "ash": 1539,
      "ries": 1540,
      "ced": 1541,
      "red": 1542,
      "Ġturned": 1543,
      "Ġhungry": 1544,
      "Ġfall": 1545,
      "Ġdinner": 1546,
      "gon": 1547,
      "Ġmother": 1548,
      "Ġgrandma": 1549,
      "Ġju": 1550,
      "Ġwet": 1551,
      "ĠWhat": 1552,
      "Ġamazing": 1553,
      "apped": 1554,
      "Ġtrying": 1555,
      "His": 1556,
      "Ġcream": 1557,
      "Ġdaddy": 1558,
      "Ġperfect": 1559,
      "Ġpi": 1560,
      "Ġmakes": 1561,
      "Ġcastle": 1562,
      "Ġothers": 1563,
      "At": 1564,
      "Ġclimbed": 1565,
      "key": 1566,
      "oup": 1567,
      "ĠThis": 1568,
      "This": 1569,
      "Ġpictures": 1570,
      "icy": 1571,
      "Ġcomp": 1572,
      "amp": 1573,
      "Ġtalk": 1574,
      "Ġmet": 1575,
      "Ġmus": 1576,
      "Ġwhite": 1577,
      "oom": 1578,
      "Ġlistened": 1579,
      "Ġsmiles": 1580,
      "man": 1581,
      "Ġfur": 1582,
      "Ġballoon": 1583,
      "Ġclot": 1584,
      "oring": 1585,
      "ĠGra": 1586,
      "Ġalone": 1587,
      "Ġclothes": 1588,
      "Ġpol": 1589,
      "ĠBilly": 1590,
      "lc": 1591,
      "Ġtail": 1592,
      "Ġjoy": 1593,
      "ated": 1594,
      "rot": 1595,
      "Oh": 1596,
      "Ġpuppy": 1597,
      "Ġspl": 1598,
      "ence": 1599,
      "Ġmar": 1600,
      "Ġwasn": 1601,
      "Ġbrought": 1602,
      "Ġdeep": 1603,
      "Ġeverything": 1604,
      "Ġpet": 1605,
      "Ġsear": 1606,
      "Ġstrange": 1607,
      "ister": 1608,
      "ctor": 1609,
      "Ġspark": 1610,
      "der": 1611,
      "Ġsit": 1612,
      "Ġwoods": 1613,
      "Ġgrow": 1614,
      "Ġpulled": 1615,
      "ling": 1616,
      "Ġsail": 1617,
      "ĠTo": 1618,
      "ott": 1619,
      "Ġwon": 1620,
      "Ġplan": 1621,
      "Ġride": 1622,
      "eter": 1623,
      "Ġasks": 1624,
      "Ġfox": 1625,
      "Ġpie": 1626,
      "Ġdanger": 1627,
      "Ġtreat": 1628,
      "uffy": 1629,
      "Ġroll": 1630,
      "Ġvisit": 1631,
      "ĠAmy": 1632,
      "os": 1633,
      "Ġleave": 1634,
      "med": 1635,
      "ĠJen": 1636,
      "Ġpat": 1637,
      "ucky": 1638,
      "Ġmusic": 1639,
      "Ġamazed": 1640,
      "Ġwaited": 1641,
      "Ġteddy": 1642,
      "Ġhide": 1643,
      "me": 1644,
      "ang": 1645,
      "ever": 1646,
      "Ġtowards": 1647,
      "Max": 1648,
      "ower": 1649,
      "Ġfield": 1650,
      "Ġland": 1651,
      "Ġpre": 1652,
      "Ġflying": 1653,
      "zz": 1654,
      "Ġpen": 1655,
      "Ġsilly": 1656,
      "Ġshared": 1657,
      "Ġruns": 1658,
      "ained": 1659,
      "Ġowner": 1660,
      "Ġcloud": 1661,
      "ape": 1662,
      "Ġliving": 1663,
      "ugg": 1664,
      "Ġqui": 1665,
      "ames": 1666,
      "Ġjob": 1667,
      "Ġpromised": 1668,
      "Okay": 1669,
      "Ġbelie": 1670,
      "igg": 1671,
      "Ġmoral": 1672,
      "Ġgu": 1673,
      "Ġside": 1674,
      "gs": 1675,
      "orm": 1676,
      "Ġlake": 1677,
      "ol": 1678,
      "Ġpa": 1679,
      "Ġthinks": 1680,
      "Maybe": 1681,
      "cket": 1682,
      "ope": 1683,
      "Ġpaint": 1684,
      "Ġsec": 1685,
      "thy": 1686,
      "Ġsister": 1687,
      "ually": 1688,
      "Ġparty": 1689,
      "Ġquiet": 1690,
      "ises": 1691,
      "Ġmust": 1692,
      "cle": 1693,
      "Ġrace": 1694,
      "ĠJim": 1695,
      "avy": 1696,
      "Ġmoney": 1697,
      "Ġwear": 1698,
      "sw": 1699,
      "Ġworried": 1700,
      "ased": 1701,
      "up": 1702,
      "Ġansw": 1703,
      "unch": 1704,
      "Ġslowly": 1705,
      "Ġpot": 1706,
      "eces": 1707,
      "Ġcolorful": 1708,
      "Ġfaster": 1709,
      "Ġgrate": 1710,
      "Ġow": 1711,
      "Ġdance": 1712,
      "Ġpieces": 1713,
      "Ġbran": 1714,
      "Ġbott": 1715,
      "Ġwelc": 1716,
      "Ġbroke": 1717,
      "Ġcup": 1718,
      "ix": 1719,
      "Ġgrateful": 1720,
      "Ġgif": 1721,
      "Ġsuch": 1722,
      "Ġbigger": 1723,
      "ze": 1724,
      "Ġtrain": 1725,
      "ph": 1726,
      "fort": 1727,
      "Ġsnack": 1728,
      "Ġcho": 1729,
      "Ġreach": 1730,
      "Ġblank": 1731,
      "ĠAll": 1732,
      "Ġmonster": 1733,
      "Ġpro": 1734,
      "Ġplant": 1735,
      "Ġjoin": 1736,
      "Ġriver": 1737,
      "Ġblack": 1738,
      "less": 1739,
      "Ġwin": 1740,
      "Ġcandy": 1741,
      "ire": 1742,
      "Ġblanket": 1743,
      "Ġscream": 1744,
      "Ġtreasure": 1745,
      "Ġmagical": 1746,
      "ear": 1747,
      "Ġve": 1748,
      "Ġprincess": 1749,
      "Ġele": 1750,
      "Ġsmart": 1751,
      "Ġbike": 1752,
      "Ġdangerous": 1753,
      "Ġsign": 1754,
      "Ġdragon": 1755,
      "Ġacross": 1756,
      "Ġmonkey": 1757,
      "Sure": 1758,
      "Ġbar": 1759,
      "Ġeverywhere": 1760,
      "Ġmost": 1761,
      "ĠDaddy": 1762,
      "Ġhelping": 1763,
      "Ġnap": 1764,
      "Ġfarmer": 1765,
      "outh": 1766,
      "Ġem": 1767,
      "Ġmouth": 1768,
      "Why": 1769,
      "set": 1770,
      "Ġdisapp": 1771,
      "Ġwords": 1772,
      "Ġje": 1773,
      "ipped": 1774,
      "Ġstre": 1775,
      "ored": 1776,
      "Hi": 1777,
      "Ġtower": 1778,
      "ming": 1779,
      "eared": 1780,
      "Ġthrew": 1781,
      "Ġstepped": 1782,
      "Ġheavy": 1783,
      "Ġdolls": 1784,
      "Ġpass": 1785,
      "Ġbite": 1786,
      "de": 1787,
      "Ġbowl": 1788,
      "Ġdirty": 1789,
      "Ġtwins": 1790,
      "Ġsame": 1791,
      "Ġcrying": 1792,
      "Ġbee": 1793,
      "Ġspr": 1794,
      "ere": 1795,
      "Ġdoctor": 1796,
      "ident": 1797,
      "ĠMolly": 1798,
      "Ġacc": 1799,
      "Ġbelieve": 1800,
      "Ġwouldn": 1801,
      "Ġbath": 1802,
      "Ġheal": 1803,
      "ĠFl": 1804,
      "chool": 1805,
      "Ġhig": 1806,
      "bble": 1807,
      "Ġclosed": 1808,
      "Ġcarrot": 1809,
      "Ġheart": 1810,
      "Mia": 1811,
      "Ġstuck": 1812,
      "cked": 1813,
      "Ġcour": 1814,
      "Ġfruit": 1815,
      "Ġbuck": 1816,
      "Ġmin": 1817,
      "Ġatt": 1818,
      "Ġteac": 1819,
      "Ġschool": 1820,
      "ĠMr": 1821,
      "Ġbrown": 1822,
      "Ġhoped": 1823,
      "ĠJill": 1824,
      "asket": 1825,
      "iting": 1826,
      "Ġsuddenly": 1827,
      "Ġbasket": 1828,
      "Ġfeels": 1829,
      "Ġmix": 1830,
      "Ġchair": 1831,
      "Ġeating": 1832,
      "Ġtown": 1833,
      "Ġcourse": 1834,
      "Ġcray": 1835,
      "Ġclapped": 1836,
      "Ġcoll": 1837,
      "Ġgentle": 1838,
      "Ġfairy": 1839,
      "pping": 1840,
      "Ġbutt": 1841,
      "Ġpack": 1842,
      "ventually": 1843,
      "Ġstand": 1844,
      "ier": 1845,
      "Ġdrove": 1846,
      "ors": 1847,
      "Ġpushed": 1848,
      "br": 1849,
      "issed": 1850,
      "Ġwelcome": 1851,
      "ts": 1852,
      "Ġswings": 1853,
      "Ġwithout": 1854,
      "Ġhigher": 1855,
      "Ġtoday": 1856,
      "Ġneigh": 1857,
      "Ġpocket": 1858,
      "orrow": 1859,
      "Ġhit": 1860,
      "Ġteacher": 1861,
      "Ġneighb": 1862,
      "Ġpers": 1863,
      "ord": 1864,
      "Ġsmo": 1865,
      "Ġgames": 1866,
      "ourn": 1867,
      "Ġpiece": 1868,
      "ract": 1869,
      "Ġcheered": 1870,
      "Ġwings": 1871,
      "Ġforget": 1872,
      "Ġben": 1873,
      "Ġexplained": 1874,
      "Ġjourn": 1875,
      "Ġyard": 1876,
      "Ġlonger": 1877,
      "Ġfree": 1878,
      "Finally": 1879,
      "ible": 1880,
      "Ġcorn": 1881,
      "Ġaccident": 1882,
      "ho": 1883,
      "ead": 1884,
      "Ġdry": 1885,
      "Ġalong": 1886,
      "umb": 1887,
      "ĠMary": 1888,
      "ment": 1889,
      "cy": 1890,
      "Ġnoises": 1891,
      "itting": 1892,
      "Ġneck": 1893,
      "Ġsang": 1894,
      "Ġinst": 1895,
      "Ġlate": 1896,
      "Ġhappen": 1897,
      "Ġthrow": 1898,
      "Ġhugs": 1899,
      "Lila": 1900,
      "Ġyoung": 1901,
      "Ġturns": 1902,
      "Ġstories": 1903,
      "vel": 1904,
      "Ġshoes": 1905,
      "phant": 1906,
      "Ġlon": 1907,
      "Ġmiss": 1908,
      "Ġadventures": 1909,
      "Ġsinging": 1910,
      "Ġtrou": 1911,
      "Ġwell": 1912,
      "Ġsea": 1913,
      "Ġlunch": 1914,
      "Ġapple": 1915,
      "Ġupset": 1916,
      "Ġlonely": 1917,
      "Ġkey": 1918,
      "ches": 1919,
      "Ġbelong": 1920,
      "bby": 1921,
      "oun": 1922,
      "Ġdist": 1923,
      "Ġsecret": 1924,
      "Ġstreet": 1925,
      "Ġplac": 1926,
      "Ġelephant": 1927,
      "Ġtom": 1928,
      "Ġwish": 1929,
      "Ġfence": 1930,
      "Ġmine": 1931,
      "ountain": 1932,
      "Ġmat": 1933,
      "ek": 1934,
      "Ġshap": 1935,
      "Ġshook": 1936,
      "Ġexploring": 1937,
      "Ġmoved": 1938,
      "Ġpurp": 1939,
      "Ġyear": 1940,
      "aughty": 1941,
      "Ġnearby": 1942,
      "Ġnaughty": 1943,
      "Ġstar": 1944,
      "Ġsoup": 1945,
      "Ġshop": 1946,
      "Ġwise": 1947,
      "ĠGrandma": 1948,
      "Ġstars": 1949,
      "Ġowl": 1950,
      "Ġbring": 1951,
      "fused": 1952,
      "Ġjar": 1953,
      "bow": 1954,
      "Do": 1955,
      "ocked": 1956,
      "Ġinv": 1957,
      "Ġexp": 1958,
      "Ġwhe": 1959,
      "yard": 1960,
      "Ġcaught": 1961,
      "Ġsu": 1962,
      "ward": 1963,
      "Ġbackyard": 1964,
      "Ġseemed": 1965,
      "ail": 1966,
      "Ġes": 1967,
      "Ġrelie": 1968,
      "Ġdropped": 1969,
      "Ġph": 1970,
      "Ġrocks": 1971,
      "ĠEmma": 1972,
      "aughter": 1973,
      "llo": 1974,
      "Ġ3": 1975,
      "ush": 1976,
      "Ġdrink": 1977,
      "Ġbucket": 1978,
      "Ġdes": 1979,
      "Ġca": 1980,
      "adow": 1981,
      "ces": 1982,
      "Ġpurple": 1983,
      "Ġswam": 1984,
      "Ġfarm": 1985,
      "Ġresp": 1986,
      "Ġtaking": 1987,
      "Ġmail": 1988,
      "Ġorange": 1989,
      "Ġthough": 1990,
      "ions": 1991,
      "And": 1992,
      "Ġshapes": 1993,
      "Ġpast": 1994,
      "col": 1995,
      "Ġcow": 1996,
      "Ġstu": 1997,
      "ĠThank": 1998,
      "Ġwoke": 1999,
      "Ġbench": 2000,
      "Ġsounds": 2001,
      "Ġaf": 2002,
      "ung": 2003,
      "ity": 2004,
      "sy": 2005,
      "Ġwondered": 2006,
      "Ġbusy": 2007,
      "Ġfit": 2008,
      "Ġtiny": 2009,
      "Ġob": 2010,
      "Ġnose": 2011,
      "Ġsitting": 2012,
      "Ġnest": 2013,
      "Ġrainbow": 2014,
      "ese": 2015,
      "Ġdaughter": 2016,
      "Ġtakes": 2017,
      "Ġmark": 2018,
      "Ġmad": 2019,
      "fish": 2020,
      "Ġcou": 2021,
      "Ġkite": 2022,
      "to": 2023,
      "ĠO": 2024,
      "read": 2025,
      "Ġholding": 2026,
      "weet": 2027,
      "Ġnothing": 2028,
      "Ġcomes": 2029,
      "Ġjuice": 2030,
      "Ġarms": 2031,
      "thday": 2032,
      "Ġpig": 2033,
      "Ġcoat": 2034,
      "og": 2035,
      "ĠFluffy": 2036,
      "ining": 2037,
      "Ġcir": 2038,
      "ĠInside": 2039,
      "Ġbranch": 2040,
      "raid": 2041,
      "Ġrelieved": 2042,
      "pper": 2043,
      "Ġafraid": 2044,
      "cing": 2045,
      "ose": 2046,
      "idge": 2047,
      "Ġdriver": 2048,
      "Ġmil": 2049,
      "Ġforever": 2050,
      "vered": 2051,
      "Ġspoon": 2052,
      "Ġcute": 2053,
      "Ġcarry": 2054,
      "Ġgift": 2055,
      "Ġsick": 2056,
      "Ġboun": 2057,
      "Ġlift": 2058,
      "sting": 2059,
      "Ġpeace": 2060,
      "Of": 2061,
      "Ġpromise": 2062,
      "ours": 2063,
      "ĠFinally": 2064,
      "Ġhuge": 2065,
      "Ġact": 2066,
      "Ġtou": 2067,
      "Ġtouched": 2068,
      "Ġpatient": 2069,
      "unt": 2070,
      "Ġking": 2071,
      "Ġround": 2072,
      "cer": 2073,
      "sc": 2074,
      "Ġhello": 2075,
      "ĠCome": 2076,
      "Ġbirthday": 2077,
      "Ġfing": 2078,
      "Ġletter": 2079,
      "Ġgrab": 2080,
      "Ġintere": 2081,
      "Ġexciting": 2082,
      "let": 2083,
      "Ġsunny": 2084,
      "Ġcheese": 2085,
      "eth": 2086,
      "Ġonto": 2087,
      "Ġlaughing": 2088,
      "Ġdays": 2089,
      "board": 2090,
      "Ġjourney": 2091,
      "Ġgigg": 2092,
      "Ġband": 2093,
      "Ġcreature": 2094,
      "Ġdisco": 2095,
      "ĠMama": 2096,
      "ittens": 2097,
      "Ġbread": 2098,
      "Hey": 2099,
      "arp": 2100,
      "Ġret": 2101,
      "Ġimag": 2102,
      "ped": 2103,
      "shine": 2104,
      "Ġlife": 2105,
      "Ġkick": 2106,
      "Ġbush": 2107,
      "gged": 2108,
      "Ġhope": 2109,
      "Ġpower": 2110,
      "Ġcraw": 2111,
      "Ġshell": 2112,
      "Ġcozy": 2113,
      "Ġswimming": 2114,
      "Tommy": 2115,
      "Ġinc": 2116,
      "Ġbottle": 2117,
      "Ġmist": 2118,
      "Ġsharp": 2119,
      "Ġwra": 2120,
      "gg": 2121,
      "Ġsuc": 2122,
      "Ġcomfort": 2123,
      "Ġinstead": 2124,
      "Ġwhist": 2125,
      "Ġmilk": 2126,
      "Ġwatching": 2127,
      "Ġreturn": 2128,
      "Ġear": 2129,
      "ness": 2130,
      "Ġspin": 2131,
      "alm": 2132,
      "Ġaccidentally": 2133,
      "Ġeas": 2134,
      "Ġsunshine": 2135,
      "ten": 2136,
      "ĠSoon": 2137,
      "Ġcave": 2138,
      "pa": 2139,
      "ĠSammy": 2140,
      "Ġspo": 2141,
      "Ġputs": 2142,
      "Ġlucky": 2143,
      "Ġtalked": 2144,
      "Ġhoney": 2145,
      "Ġpudd": 2146,
      "Ġpointed": 2147,
      "Ġgives": 2148,
      "Ġcollect": 2149,
      "Ġgather": 2150,
      "itch": 2151,
      "Ġroad": 2152,
      "Ġent": 2153,
      "Later": 2154,
      "Ġsmiling": 2155,
      "Ġbought": 2156,
      "Ġanyone": 2157,
      "Ġhor": 2158,
      "Ġsearched": 2159,
      "Ġlater": 2160,
      "Ġce": 2161,
      "Ġfan": 2162,
      "Ġsandw": 2163,
      "ball": 2164,
      "round": 2165,
      "itten": 2166,
      "Ġapples": 2167,
      "els": 2168,
      "blem": 2169,
      "irt": 2170,
      "Ġproblem": 2171,
      "Ġmeet": 2172,
      "ize": 2173,
      "Bob": 2174,
      "Ġmach": 2175,
      "Lucy": 2176,
      "Ġwom": 2177,
      "Ġloves": 2178,
      "Ġinteresting": 2179,
      "Good": 2180,
      "ÅĵI": 2181,
      "Ġwoman": 2182,
      "Ġplane": 2183,
      "ĠTweet": 2184,
      "Ġkiss": 2185,
      "Ġpres": 2186,
      "Ġhealthy": 2187,
      "eb": 2188,
      "Ġpile": 2189,
      "Ġtasty": 2190,
      "Ġducks": 2191,
      "ub": 2192,
      "Ġvill": 2193,
      "ĠJimmy": 2194,
      "ove": 2195,
      "Ġwide": 2196,
      "ont": 2197,
      "amed": 2198,
      "aur": 2199,
      "Ġadm": 2200,
      "Ġeag": 2201,
      "Ġspid": 2202,
      "Ġclever": 2203,
      "Ġcrayons": 2204,
      "Ġprot": 2205,
      "Ġmatter": 2206,
      "Ġtrouble": 2207,
      "erly": 2208,
      "ndpa": 2209,
      "Ġzoom": 2210,
      "Ġclouds": 2211,
      "owed": 2212,
      "ĠWith": 2213,
      "Ġstorm": 2214,
      "Ġperson": 2215,
      "Ġpath": 2216,
      "cks": 2217,
      "Ġpill": 2218,
      "Ġfeather": 2219,
      "Ġrope": 2220,
      "Ġpop": 2221,
      "Ġshining": 2222,
      "Ġprotect": 2223,
      "Ġsmelled": 2224,
      "Ġfront": 2225,
      "Ġhon": 2226,
      "Ġbutton": 2227,
      "Ġpract": 2228,
      "Ġspotted": 2229,
      "Ġscreamed": 2230,
      "Ġzoo": 2231,
      "Ġminut": 2232,
      "ĠEll": 2233,
      "Ġpresent": 2234,
      "Come": 2235,
      "Ġap": 2236,
      "Ġmud": 2237,
      "Ġval": 2238,
      "Ġrespect": 2239,
      "Ġsaf": 2240,
      "Ġdanced": 2241,
      "Ġcheer": 2242,
      "Ġorgan": 2243,
      "Jim": 2244,
      "Ġpar": 2245,
      "Ġquest": 2246,
      "ond": 2247,
      "Ġappeared": 2248,
      "Ġwhich": 2249,
      "Ġpuzz": 2250,
      "Ġseat": 2251,
      "Molly": 2252,
      "Ġteach": 2253,
      "Ġmyster": 2254,
      "Ġsnowman": 2255,
      "Just": 2256,
      "isa": 2257,
      "Ġsnake": 2258,
      "Ġthin": 2259,
      "ert": 2260,
      "ale": 2261,
      "Ġwild": 2262,
      "Ġasleep": 2263,
      "Ġlovely": 2264,
      "Ġsur": 2265,
      "Ġanswer": 2266,
      "epend": 2267,
      "Ġwearing": 2268,
      "Ġgently": 2269,
      "Ġneighbor": 2270,
      "oose": 2271,
      "Mum": 2272,
      "Ġbark": 2273,
      "Ġhorse": 2274,
      "Ġgiant": 2275,
      "Ġplaces": 2276,
      "Ġgoes": 2277,
      "Ġwhole": 2278,
      "ometimes": 2279,
      "Ġsearch": 2280,
      "Ġsplas": 2281,
      "Every": 2282,
      "St": 2283,
      "Ġcorner": 2284,
      "Ġimpress": 2285,
      "ular": 2286,
      "Ġdirt": 2287,
      "Ġmed": 2288,
      "Ġshr": 2289,
      "een": 2290,
      "Ġtries": 2291,
      "Ġtrip": 2292,
      "Ġconfused": 2293,
      "ĠEmily": 2294,
      "Ġlive": 2295,
      "Ġmind": 2296,
      "Ġdi": 2297,
      "ato": 2298,
      "la": 2299,
      "Ġrolled": 2300,
      "Ġcard": 2301,
      "Ġslid": 2302,
      "Ġtasted": 2303,
      "nic": 2304,
      "cean": 2305,
      "Ġash": 2306,
      "Ġocean": 2307,
      "In": 2308,
      "Ġsupp": 2309,
      "Ġforgive": 2310,
      "Ġpicnic": 2311,
      "Ġrude": 2312,
      "Ġmachine": 2313,
      "ex": 2314,
      "Ġspent": 2315,
      "ĠGo": 2316,
      "Ġdrive": 2317,
      "Ġteeth": 2318,
      "Ġser": 2319,
      "ssed": 2320,
      "itty": 2321,
      "Ġphone": 2322,
      "ĠHow": 2323,
      "Ġoven": 2324,
      "Ġpan": 2325,
      "Ġpour": 2326,
      "Ġlast": 2327,
      "Ġcalm": 2328,
      "Ġpretended": 2329,
      "Ġdelight": 2330,
      "Ġcookie": 2331,
      "Ġfurry": 2332,
      "Ġspider": 2333,
      "izz": 2334,
      "Ġfeet": 2335,
      "Ġfaces": 2336,
      "unk": 2337,
      "Ġlay": 2338,
      "Ġworm": 2339,
      "Ġring": 2340,
      "ĠCh": 2341,
      "Ġrec": 2342,
      "umber": 2343,
      "Ġhelpful": 2344,
      "Ġlad": 2345,
      "ĠMittens": 2346,
      "Ġeventually": 2347,
      "Ġwip": 2348,
      "Ġchick": 2349,
      "Ġwave": 2350,
      "Ġmountain": 2351,
      "Ġsal": 2352,
      "Ġban": 2353,
      "Ġemb": 2354,
      "Ġtalking": 2355,
      "ones": 2356,
      "Ġrob": 2357,
      "Ġfold": 2358,
      "Ġshy": 2359,
      "Ġcart": 2360,
      "Ġtomorrow": 2361,
      "Ġsel": 2362,
      "Ġchocol": 2363,
      "Ġtid": 2364,
      "ĠJenny": 2365,
      "Ġspread": 2366,
      "Ġvillage": 2367,
      "arge": 2368,
      "ife": 2369,
      "Ġremind": 2370,
      "Ġign": 2371,
      "Ġbubble": 2372,
      "Ġtun": 2373,
      "Ġcoin": 2374,
      "Ġfoot": 2375,
      "Ġcouch": 2376,
      "Ġwrite": 2377,
      "Ġladder": 2378,
      "Ġbuilding": 2379,
      "Ġpush": 2380,
      "Ġfighting": 2381,
      "Ġsmooth": 2382,
      "Ġtreats": 2383,
      "hile": 2384,
      "Ġwore": 2385,
      "Ġchased": 2386,
      "Ġtool": 2387,
      "ighed": 2388,
      "Ġblew": 2389,
      "Ġstret": 2390,
      "lex": 2391,
      "My": 2392,
      "Soon": 2393,
      "arra": 2394,
      "Ġbugs": 2395,
      "Ġembarra": 2396,
      "Ġhiding": 2397,
      "Ġpool": 2398,
      "Ġcross": 2399,
      "Ġwaiting": 2400,
      "oph": 2401,
      "Ġknee": 2402,
      "Ġrobot": 2403,
      "Ġneckl": 2404,
      "Ġstep": 2405,
      "Ġpuddle": 2406,
      "mo": 2407,
      "Ġfinish": 2408,
      "Ġshelf": 2409,
      "Ġbell": 2410,
      "Ġcoo": 2411,
      "not": 2412,
      "als": 2413,
      "Ġsongs": 2414,
      "Ġstir": 2415,
      "ator": 2416,
      "Ġwhenever": 2417,
      "Ġselfish": 2418,
      "Ġant": 2419,
      "Ġmaybe": 2420,
      "Ġcannot": 2421,
      "Ġstring": 2422,
      "Ġstra": 2423,
      "Ġchocolate": 2424,
      "ult": 2425,
      "Ġsol": 2426,
      "Ġtaste": 2427,
      "Ġspe": 2428,
      "Ġrep": 2429,
      "Ġhum": 2430,
      "Ġple": 2431,
      "Ġlarge": 2432,
      "Mama": 2433,
      "Ġpaw": 2434,
      "Ġnet": 2435,
      "ĠJake": 2436,
      "box": 2437,
      "Ġsack": 2438,
      "Ġleaf": 2439,
      "Ġscar": 2440,
      "Ġfixed": 2441,
      "ĠSt": 2442,
      "lebr": 2443,
      "Ġbarked": 2444,
      "Ġtidy": 2445,
      "umpy": 2446,
      "Ġbanan": 2447,
      "Ġwash": 2448,
      "ĠEverywhere": 2449,
      "ĠSometimes": 2450,
      "Ġspray": 2451,
      "Ġstone": 2452,
      "old": 2453,
      "ĠJust": 2454,
      "hnn": 2455,
      "Ġcelebr": 2456,
      "Ġgen": 2457,
      "Ġcloth": 2458,
      "Please": 2459,
      "Ġcrab": 2460,
      "ĠLe": 2461,
      "Dad": 2462,
      "Ġpeaceful": 2463,
      "Ġcolour": 2464,
      "ungle": 2465,
      "ĠPlease": 2466,
      "hnny": 2467,
      "Ġhel": 2468,
      "ird": 2469,
      "oin": 2470,
      "lice": 2471,
      "Ġmissed": 2472,
      "Ġdeter": 2473,
      "Ġjungle": 2474,
      "Ġ'": 2475,
